{
  "bet": {
    "title": "MASSAGE THERAPISTS",
    "word1": "Experienced,qualified & insured",
    "word2": "professional therapists",
    "imgContainer":[
      {
        "img":"../img/people1.png",
        "name":"Rose",
        "message":[
          {"messagep":"Rose immediately puts you at ease with her cheerful smile," },
          {"messagep":"calm approach & friendly personality. With over 3 years"},
          {"messagep":"beauty and message treatments, she is now massaging"},
          {"messagep":"London better with us as she loves London and always"},
          {"messagep":"enjoyed doing massages more than beauty treatments."},
          {"messagep":"When you just fancy melting away from the rest of the"},
          {"messagep":"world for a blissful, no fuss, real pampering treat from head"},
          {"messagep":"to toe, we recommend you book a session with Rose!!"}
        ],
        "index":"1"
      },
      {
        "img":"../img/people2.png",
        "name":"Susan",
        "message":[
          {"messagep":"Susan has a deep passion for relaxing and rejuvenating" },
          {"messagep":"people through her excellent massages. Her naturally" },
          {"messagep":"warm, calm and flowing touch will unwind you into a" },
          {"messagep":"state of bliss, or, if you wish, Susan can instead work" },
          {"messagep":"firmer into your muscles for a more invigorating deeper" },
          {"messagep":"session. Holistic massage is about the whole you, so enjoy" },
          {"messagep":"her listening skills too – feel free to chat away during" },
          {"messagep":"your session or remain totally silent if you prefer. Friend&shy" },
          {"messagep":"ly, reliable, on time and a massage not to be missed." }
        ],
        "index":"2"
      },
      {
        "img":"../img/people3.png",
        "name":"Anne",
        "message":[
          {"messagep":"Anne loves massaging because seeing people feel" },
          {"messagep":"better and happier after her treatment makes her smile." },
          {"messagep":"Using her warm hands, Anne will give you an massage" },
          {"messagep":"which is both relaxing and also as strong as you like." },
          {"messagep":"She can apply extra deep pressure with long flowing" },
          {"messagep":"forearm strokes which really get into your muscles." },
          {"messagep":"Emese has lots of energy and can happily do a really" },
          {"messagep":"long treatment at full throttle without tiring out. For" },
          {"messagep":"those of you who a strong and active yet smooth" },
          {"messagep":"and graceful massage, Anne the therapist to try!" }
        ],
        "index":"3"
      },
      {
        "img":"../img/people4.png",
        "name":"Piper",
        "message":[
          {"messagep":"Hand over to Piper, a highly skilled therapist for a magnify&shy" },
          {"messagep":"icent health treat. She combines several techniques to" },
          {"messagep":"create a totally captivating & unique massage. Beginning" },
          {"messagep":"with softer strokes to prepare and warm you, Piper then" },
          {"messagep":"utilizes intense deep tissue techniques to squeeze out and" },
          {"messagep":"release toxins thus reviving your muscles. She continuous-" },
          {"messagep":"ly adjusts her massage to adapt to your body’s signals." },
          {"messagep":"To top it all off, Piper has a really lovely personality and" },
          {"messagep":"creates a feeling of total calm from the start. Highly rec-" },
          {"messagep":"ommended if you want a deep and wonderful massage." }
        ],
        "index":"4"
      },
      {
        "img":"../img/people5.png",
        "name":"Carol", "message":[
        {"messagep":"Carol has a really lovely, calm and relaxed approach" },
        {"messagep":"which immediately makes you comfortable. Combining" },
        {"messagep":"two of the most popular international styles into one ex-" },
        {"messagep":"cellent treatment, Carol’s massage is both deep and re-" },
        {"messagep":"laxing at the same time. Reliable, dedicated and polite" },
        {"messagep":"in manner, Carol serves up a truly excellent holistic mas-" },
        {"messagep":"sage. Her wish is to make her clients feel better and we are" },
        {"messagep":"confident she will achieve that with your booking! Treat" },
        {"messagep":"yourself to a totally soothing deep tissue massage today." }
      ],
        "index":"5"
      },
      {
        "img":"../img/people6.png",
        "name":"Lisa", "message":[
        {"messagep":"Lisa warms your body with rhythmic, gradual, presses" },
        {"messagep":"and applies fine oils to provide you with a luxurious," },
        {"messagep":"deep, holistic treatment personalized for you. You" },
        {"messagep":"will enjoy warm, focused and confident touches star-" },
        {"messagep":"ting from your legs and flowing naturally onto your" },
        {"messagep":"other muscles throughout the massage. This technique" },
        {"messagep":"achieves an excellent all-over body massage which" },
        {"messagep":"deeply works and relaxes each muscle group individually" },
        {"messagep":"whilst being seamless and smooth in nature. Treat your-" },
        {"messagep":"self to a truly excellent mobile treatment and true bliss!" }
      ],
        "index":"6"
      },
      {
        "img":"../img/people7.png",
        "name":"Josie",
        "message":[
          {"messagep":"Our smiling therapist Josie has loads of experience having" },
          {"messagep":"previously worked in a Hungarian massage spa for over 4" },
          {"messagep":"years. Josie has a very flowing style, starting with your feet" },
          {"messagep":"and moving upwards. Initial softer strokes are designed" },
          {"messagep":"to warm your muscles, and then deeper massage manip-" },
          {"messagep":"ulation strokes flow expertly along your body, targeting" },
          {"messagep":"tight spots directly for additional remedial relief. This is" },
          {"messagep":"an excellent head to toe massage which is graceful and el-" },
          {"messagep":"egant allowing you to relax but also deep, thus easing ten-" },
          {"messagep":"sion, reducing stress and massaging you into better health!" }
        ],
        "index":"7"
      },
      {
        "img":"../img/people8.png",
        "name":"Kate",
        "message":[
          {"messagep":"Confident, experienced and smiley! Kate qualified as a" },
          {"messagep":"medical masseur in Hungary and worked in an excellent" },
          {"messagep":"spa there. She is highly skilled and tops that off by having" },
          {"messagep":"a true passion for massage. From relaxing to deeper" },
          {"messagep":"deep and passive stretching, Kate is sure to have a style" },
          {"messagep":"that will work wonders for you. Lie back and hand over" },
          {"messagep":"total control for the ultimate in home visit massage." }
        ],
        "index":"8"
      },
      {
        "img":"../img/people9.png",
        "name":"Chloe",
        "message":[
          {"messagep":"Chloe is passionate about massage her specialist area" },
          {"messagep":"is oil based Ayurvedic Yoga style treatments. Using" },
          {"messagep":"a combination of oil massage techniques and yoga" },
          {"messagep":"techniques, Chloewill balance your elements, improve" },
          {"messagep":"circulation and release toxins. Deeply satisfying yoga" },
          {"messagep":"and thai stretches are used to help mobilize your joints" },
          {"messagep":"and release deep tension in your muscles. If you are" },
          {"messagep":"brave and interested in a pure and deep massage" },
          {"messagep":"with a real difference from the rest, this is one to try!" }
        ],
        "index":"9"
      },
      {
        "img":"../img/people10.png",
        "name":"Alice",
        "message":[
          {"messagep":"Highly skilled in a wide range of styles, your massage" },
          {"messagep":"with Alice will commence with her calming nature" },
          {"messagep":"and warming touch before progressing into deep," },
          {"messagep":"thorough strokes which flow expertly up and down" },
          {"messagep":"your body. Prepare yourself for an intense feeling" },
          {"messagep":"of tranquility and relaxation whilst also enjoying a" },
          {"messagep":"really deep massage into each muscle group. Deep" },
          {"messagep":"& relaxing to the extreme! Her passion for massage," },
          {"messagep":"nature and skills make Alice an excellent therapist." }
        ],
        "index":"10"
      },
      {
        "img":"../img/people11.png",
        "name":"Maria",
        "message":[
          {"messagep":"Maria loves seeing the immediate beneficial relief" },
          {"messagep":"that deep tissue massage can bring to her clients" },
          {"messagep":"aches and pains. In fact it was deep tissue massage" },
          {"messagep":"which inspired Mariato become a massage therapist" },
          {"messagep":"in the first place! She is also a firm believer that the" },
          {"messagep":"best massages incorporate good energy and commit-" },
          {"messagep":"ment and this is clear when you receive her treatment." },
          {"messagep":"Massage makes Maria feel better … even though she" },
          {"messagep":"is doing the treatment … a wonderful philosophy!" }
        ],
        "index":"11"
      },
      {
        "img":"../img/people12.png",
        "name":"Sam",
        "message":[
          {"messagep":"Sam’s expertise in massage shows as soon as she starts" },
          {"messagep":"your treatment. Her style is flowing in nature, with cir-" },
          {"messagep":"cular movements effortlessly mixed with deeply relax-" },
          {"messagep":"ing presses. Sam gradually moves her massage a along" },
          {"messagep":"your body, tracing each muscle group precisely and" },
          {"messagep":"thoroughly. You will feel a deep and instant relaxation in" },
          {"messagep":"each of these areas before she moves on. Both her hands" },
          {"messagep":"work closely together in harmony, interweaving and ap-" },
          {"messagep":"plying deeper pressure exactly where you need it most." }
        ],
         "index":"12"
      },
      {
        "img":"../img/people13.png",
        "name":"Lara",
        "message":[
          {"messagep":"A charming and friendly personality coupled with a mag-" },
          {"messagep":"nificent massage from warm Hungarian hands, Lara is" },
          {"messagep":"sure to make your aches, Pains and stresses seem like" },
          {"messagep":"they were never even there! Melinda’s sessions start with" },
          {"messagep":"warm relaxing, flowing, touches of a classic Swedish" },
          {"messagep":"style massage and then progress, if you wish, into a more" },
          {"messagep":"intensive, deeper tissue treatment, but retain the lovely" },
          {"messagep":"flowing nature throughout. Lara qualified in Hungary and" },
          {"messagep":"really loves massaging people better all around London!" }
        ],
        "index":"13"
      },
      {
        "img":"../img/people14.png",
        "name":"Tia",
        "message":[
          {"messagep":"Tia is keen to ensure you enjoy the very best treatment" },
          {"messagep":"she can provide, so puts her heart and full energy into" },
          {"messagep":"every massage treatment. Whether you need deep, in-" },
          {"messagep":"tense massage techniques to revive and refresh your" },
          {"messagep":"muscles or prefer a more soothing and softer touch to" },
          {"messagep":"relax, Tia is sure to please. Tia has a friendly and very" },
          {"messagep":"calm personality, thus creating the perfect atmosphere" },
          {"messagep":"for you to enjoy your massage. An excellent and very" },
          {"messagep":"reliable therapist providing wonderful treatments!" }
        ],
        "index":"14"
      },
      {
        "img":"../img/people15.png",
        "name":"Sarah",
        "message":[
          {"messagep":"Warm hands and a caring personality, Sarah offers an" },
          {"messagep":"excellent deep relaxation massage combining high-end" },
          {"messagep":"classic and deep tissue techniques with long, flowing re-" },
          {"messagep":"laxation strokes. Sarah trained at a premium Hungarian" },
          {"messagep":"spa and qualified as s medical masseuse before bringing" },
          {"messagep":"her amazing massage to you in London. Her lovely calm" },
          {"messagep":"personality and enthusiasm to be reliable and organized" },
          {"messagep":"makes her stress-busting massage all that much better." }
        ],
        "index":"15"
      },
      {
        "img":"../img/people16.png",
        "name":"Penelope",
        "message":[
          {"messagep":"Take a deep breath, close your eyes, let Penelepo take" },
          {"messagep":"complete control from her first touch. Lara is one of" },
          {"messagep":"our most experienced therapists with a wide range of" },
          {"messagep":"styles. From soft massages which send you to sleep," },
          {"messagep":"to intense deep tissue massages which revive you. Pe-" },
          {"messagep":"nelope is also happy to combine several techniques" },
          {"messagep":"into one session. A happy, calm and friendly Hungarian" },
          {"messagep":"personality with bags of skill, Lara has a magical ability" },
          {"messagep":"to take you to Massage Heaven. You are in for a treat!" }
        ],
        "index":"16"
      },
      {
        "img":"../img/people17.png",
        "name":"Molly",
        "message":[
          {"messagep":"After repeatedly hearing how wonderful her massage" },
          {"messagep":"was from friends and family in Budapest, Molly moved to" },
          {"messagep":"London and has started as a mobile massage therapist!" },
          {"messagep":"She offers you a truly brilliant oil-based massage, work-" },
          {"messagep":"ing deeper into tight muscles whenever needed. Her pas-" },
          {"messagep":"sion for massage, calm personality and attentive caring" },
          {"messagep":"nature ensure you will feel comfortable throughout your" },
          {"messagep":"treatment and make her an excellent therapist. In her" },
          {"messagep":"spare time, Piroska enjoys travelling, hiking and sports." }
        ],
        "index":"17"
      },
      {
        "img":"../img/people18.png",
        "name":"Clara",
        "message":[
          {"messagep":"If you are looking for a really strong full-body massage," },
          {"messagep":"which is warm, slow and expertly delivered, then Clara" },
          {"messagep":"is the therapist for you! Clara, who has over 5 years of" },
          {"messagep":"experience, progresses calmly across the contours of" },
          {"messagep":"your body, in skilful flowing strokes. Both hands work" },
          {"messagep":"each muscle group thoroughly and slowly, applying pres-" },
          {"messagep":"sure point techniques in any tight spots. A super relax-" },
          {"messagep":"ation pr rejuvenation massage from an excellent and reli-" },
          {"messagep":"able therapist. Total body relaxation expertly delivered." }
        ],
        "index":"18"
      },
      {
        "img":"../img/people19.png",
        "name":"Kylie",
        "message":[
          {"messagep":"When we asked Kylie what she would have done if" },
          {"messagep":"she had not become a masseuse she replied “Nothing" },
          {"messagep":"else! I love massage!”. And it shows. A dedicated, ex-" },
          {"messagep":"perienced massage therapist who knows what she is" },
          {"messagep":"doing and does it with real skill, style and understand-" },
          {"messagep":"ing. Confident, calm and caring Bernadett is able to" },
          {"messagep":"massage you from strong and deep to soft and relax-" },
          {"messagep":"ing. In over four years of mobile massage therapy,." }
        ],
        "index":"19"
      },
      {
        "img":"../img/people20.png",
        "name":"Lauren",
        "message":[
          {"messagep":"Lauren believes no two people are the same and so a" },
          {"messagep":"really good massage comes from feeling and reacting" },
          {"messagep":"to the different requirements of each person and their" },
          {"messagep":"various muscles. She has a very warm and engaging per-" },
          {"messagep":"sonality with a deep passion for massage. Being physio-" },
          {"messagep":"therapy trained and with extensive experience of work-" },
          {"messagep":"ing in a military hospital, Lauren is very comfortable" },
          {"messagep":"doing a really deep massage working right into your" },
          {"messagep":"problematic areas, or if you prefer, she can of course do a" },
          {"messagep":"softer relaxation massage melting away mental stresses." }
        ],
        "index":"20"
      }
    ],
    "therapist": "BOOK THERAPIST"
  }
}